// title
"SCANNING_TITLE" = "正在尋找軟體";
"INSTALLING_X_TITLE" = "正在安裝 %@";
"DOWNLOADING_X_TITLE" = "正在下載 %@";
"1_ITEM" = "1 個項目";
"N_ITEMS" = "%d 個項目";

// message
"DOWNLOADING_ITEM_STATUS" = "正在下載 %@⋯";
"EXPANDING_ITEM_STATUS" = "正在解壓縮和驗證 %@⋯";
"INSTALLING_ITEM_STATUS" = "正在安裝更新項目⋯";

// time remaining
"FILE_SIZES_STATUS" = "%@∕%@";
"FILE_SIZES_AND_TIME_ESTIMATE_STATUS" = "%@∕%@ — %@";

// stop button
"STOP_TITLE" = "停止";
"QUIT_TITLE" = "結束";

// No restart required - finished
"INSTALLATION_DONE_SINGLE" = "已成功安裝更新項目。";
"INSTALLATION_DONE" = "已成功安裝更新項目。";
"INSTALLATION_FAILED" = "安裝期間發生錯誤。";
"DOWNLOAD_ONLY_FAILED" = "下載時發生錯誤。";
"DOWNLOAD_ONLY_DONE_SINGLE" = "已成功下載更新項目。";
"DOWNLOAD_ONLY_DONE" = "已成功下載更新項目。";
"OK_TITLE" = "好";
